Overload List
Name  |   Description
DoubleParameterValue
 Default constructor
DoubleParameterValue(Double)
 Value constructor
 See Also
  DoubleParameterValue Class
  DoubleParameterValue Members
  Autodesk.Revit.DB Namespace